<!DOCTYPE HTML>
<html xml:lang="de" lang="de" dir="ltr">
<head>
	<!-- http://www.crasselt-pophal-suhr.de/ -->
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>Zahnarztpraxis Schl&uuml;ter-Becker</title>
	<link rel="stylesheet" type="text/css" href="assets/css/main.css" media="screen" />
	<link rel="stylesheet" type="text/css" href="assets/css/leistungen.css" media="screen" />
	<link rel="stylesheet" type="text/css" href="assets/css/footer.css" media="screen" />

    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
    <script src="assets/js/sigrid.js" type="text/javascript"></script>

    <!-- fonts --><!--
    <link href='http://fonts.googleapis.com/css?family=Mr+De+Haviland' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Miss+Fajardose' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Devonshire' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Norican' rel='stylesheet' type='text/css'>-->
</head>


<body>
<div id="main_wrapper">


	<noscript>
		<div id="noscript_wrapper">

			<p>F&uuml;r die optimale Darstellung der Website aktivieren Sie bitte JavaScript in Ihrem Browser.</p>

		</div><!-- Ende noscript_wrapper -->
		<div style="margin-bottom: 20px;"></div>
	</noscript>

	<div id="navi">
		<ul>
			<li><a href="index.html">Startseite</a></li>
			<li><a href="praxis.html">Die Praxis</a></li>
			<li><a href="team.html">Das Team</a></li>
            <li><a id="active" href="leistungen.html">Leistungen</a></li>
            <li><a href="kontakt.html">Kontakt</a></li>
		</ul>
	</div><!-- Ende navi -->

	<div id="header">
		<h1>Zahnarztpraxis Schl&uuml;ter-Becker</h1>
		<p>Was wir Ihne bieten...</p>
	</div><!-- Ende header -->



    <div id="content_wrapper">
    	<div id="content_left">

	    	<h2>Unsere Leistungen</h2>


		    <div id="prophylaxe" class="leistung_desc left">

		    	<h3 class="ribbon_left">
   					<strong class="ribbon_left_content">Prophylaxe</strong>
				</h3>

		    	<p>Eine professionelle Zahnreinigung (PZR), Mundhygiene und gezielte Zahnprophylaxe ist der sicherste und einfachste Weg f&uuml;r gesunde und sch&ouml;ne Z&auml;hne ein Leben lang. Wir empfehlen mindestens zwei professionelle Zahnreinigungen pro Jahr f&uuml;r jeden.</p>

		    	<p class="more_link"><a href="#" id="moreless_prophylaxe" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_prophylaxe_container" class="moreless_container">

			    	<p>Mundhygienehilfsmittel wie Zahnpasta, Zahnb&uuml;rste, Zahnzwischenraumb&uuml;rsten oder Zahnseide sind von extremer Wichtigkeit, um bakterielle Bel&auml;ge zu entfernen, da diese zu Karies und Entz&uuml;ndungen des Zahnfleisches (Parodontitis) f&uuml;hren k&ouml;nnen.</p>

			    	<p>Oftmals reicht die h&auml;usliche Zahnpflege nicht aus, um im Mund schwer zug&auml;ngliche Bereiche gr&uuml;ndlich zu reinigen: Die Professionelle Zahnreinigung ist dann eine unerl&auml;ssliche Erg&auml;nzung!</p>

			    	<p>Die PZR beginnt mit der Untersuchung des Zahnfleisches und der Z&auml;hne. Schwer zug&auml;ngliche Bereiche werden gezeigt und mittels Einf&auml;rben dargestellt. Mit Hilfe von Ultraschall und speziellen Handinstrumenten werden Zahnstein und Bel&auml;ge gr&uuml;ndlich entfernt.</p>

			    	<p>Die Zahnoberfl&auml;chen werden anschließend mit speziellen B&uuml;rsten und Pasten poliert und fluoridiert.</p>

		    	</div><!-- Ende moreless_prophylaxe_container -->
		    </div>

		    <img class="right" src="assets/img/leistungen/leistung_prophylaxe.png" alt="" title=""/>

		    <div style="clear: both;"></div>


		    <img class="left" src="assets/img/leistungen/leistung_paradontose.png" alt="" title=""/>

		    <div id="paradontitisbehandlung" class="leistung_desc right">
		    	<h3 class="ribbon_right">
   					<strong class="ribbon_right_content">Parodontitisbehandlung</strong>
				</h3>
		    	<p>Umgangssprachlich wird sie oft auch als Parodontose bezeichnet. Parodontitis ist meist eine entz&uuml;ndlich bedingte akute oder chronische Erkrankung des Zahnfleisches und des Zahnhalteapparates. Nicht der Zahn ist erkrankt, sondern das Gewebe, welches den Zahn in seinem Knochenfach verankert. Unbehandelt f&uuml;hrt diese Erkrankung zum schleichenden Zahnverlust.</p>

		    	<p class="more_link"><a href="#" id="moreless_paradontose" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_paradontose_container" class="moreless_container">

			    	<p>Die Parodontitis kann auch deutlichen Einfluss auf die Allgemeingesundheit haben: z. B. der Blutzucker l&auml;sst sich bei Diabetikern schlecht einstellen. Das Risiko einen Herzinfarkt oder Schlaganfall zu erleiden ist erh&ouml;ht und auch das Risiko f&uuml;r Schwangere ein Fr&uuml;hchen mit reduziertem Geburtsgewicht zu geb&auml;ren.</p>

			    	<p>Urs&auml;chlich f&uuml;r die Entstehung und den Verlauf von Parodontalerkrankungen sind haupts&auml;chlich der Zahnbelag und die darin lebenden Bakterien. Diese Bakterien produzieren Gifte (Toxine),die den Zahnhalteapparat abbauen und so den Zahn lockern. Risikofaktoren wie Rauchen, Diabetes und manche erbliche Faktoren beg&uuml;nstigen die Parodontitis. Die Erkrankung beginnt oftmals unbemerkt, deshalb sollten Sie auf typische Symptome achten, wie Zahnfleischbluten, Mundgeruch und ger&ouml;tetes und geschwollenes Zahnfleisch. Außerdem sollte Ihr Partner mitbehandelt werden, da die Erkrankung ansteckend ist und Sie sollten Ihre Kinder sch&uuml;tzen (Nicht den Schnuller/L&ouml;ffel in den Mund nehmen).</p>

			    	<p>Unser Therapiekonzept beginnt mit der Vorbehandlung. Ziel der Vorbehandlung ist die Anzahl der Bakterien zu minimieren und somit entz&uuml;ndungsreduzierte Verh&auml;ltnissen zu schaffen. Die Kosten der Parodontitisbehandlung werden nur nach erfolgreicher Vorbehandlung von den Krankenkassen &uuml;bernommen. Hier wird in zwei Terminen ein individuell abgestimmtes Mundhygienekonzept erarbeitet. Dann folgt unter An&auml;sthesie die Reinigung der Zahnwurzeln bzw. Zahnfleischtaschen mit dem <i>Airflow-Ger&auml;t</i>. Hierbei ist manchmal eine Antibiotikagabe sinnvoll, die gezielt gegen bestimmte Keime wirken soll und nach vorheriger Keimanalyse verordnet wird. Anschließend erfolgt die Erhaltungstherapie, denn wer einmal von Entz&uuml;ndungen des Zahnfleisches betroffen war, ist meist weiterhin gef&auml;hrdet. Wir nehmen Sie gerne in unser Recallsystem auf und erinnern Sie an den n&auml;chsten Termin.</p>

		    	</div><!-- Ende moreless_paradontose_container -->

		    </div>

		    <div style="clear: both;"></div>


		    <div id="zahnerhaltung" class="leistung_desc left">

		    	<h3 class="ribbon_left">
   					<strong class="ribbon_left_content">Zahnerhaltung</strong>
				</h3>
		    	<p>Ist ein Loch im Zahn entstanden, heilt dieser nicht von selbst, sondern es ist eine Wiederherstellung durch eine F&uuml;llung unvermeidlich. Man unterscheidet direkte (Kunststoff-F&uuml;llungen) von indirekten F&uuml;llungen (Inlay).</p>

		    	<p class="more_link"><a href="#" id="moreless_zahnerhaltung" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_zahnerhaltung_container" class="moreless_container">

			    	<h4>Kunststoff-F&uuml;llungen (Compositef&uuml;llungen)</h4>

			    	<p>Composite-F&uuml;llungen eignen sich aufgrund Ihrer Materialeigenschaften und vielf&auml;ltiger Farbm&ouml;glichkeiten f&uuml;r &auml;sthetisch sch&ouml;ne F&uuml;llungen im Front- und Seitenzahnbereich.</p>

			    	<p>Sie bestehen aus einer Mischung von Keramik-, Glas- und Quarzk&ouml;rpern, die in eine Kunststoffmasse eingebettet sind.</p>

					<p>Unter Verwendung eines Adh&auml;sivs (Klebstoff) werden unsere modernen Hochleistungscomposites direkt, schichtweise in den Zahn eingebracht und mit einer speziellen Blaulichtlampe ausgeh&auml;rtet. Die Haltbarkeit betr&auml;gt bei fachgerechter Handhabung mehrere Jahre.</p>

					<h4>Inlay</h4>

					<p>Inlays sind im Labor gefertigte F&uuml;llungen aus Gold oder Keramik, die nach Abdrucknahme durch einen Zahntechniker hergestellt und von uns fachgerecht in den Zahn eingeklebt werden.</p>

					<p>Eine l&auml;ngere Haltbarkeit aufgrund der hierf&uuml;r verwendeten Materialien, stellt einen großen Vorteil gegen&uuml;ber herk&ouml;mmlichen F&uuml;llungen dar.</p>

				</div><!-- Ende moreless_zahnerhaltung_container-->

		    </div>
		    <img class="right" src="assets/img/leistungen/leistung_zahnerhaltung.png" alt="" title=""/>

		    <div style="clear: both;"></div>


		    <!--
		    <img class="left" src="assets/img/leistungen/leistung_wurzel.png" alt="" title=""/>

		    <div id="wurzelbehandlung" class="leistung_desc right">

		    	<h3 class="ribbon_right">
   					<strong class="ribbon_right_content">Computergesteuerte Wurzelkanalbehandlung</strong>
				</h3>
		    	<h4>Wurzelkanalbehandlung</h4>
		    	<p>Eine Wurzelkanalbehandlung ist dann notwendig, wenn der Zahnnerv, meist durch Karies verursacht, entz&uuml;ndet ist. Die Behandlung ist sehr aufwendig und schwierig und lohnt sich nur, wenn der nat&uuml;rliche Zahn erhalten werden kann und dadurch Folgekosten f&uuml;r evtl. Zahnersatz (Br&uuml;cke oder Implantat) vermieden werden k&ouml;nnen.</p>

		    	<p class="more_link"><a href="#" id="moreless_wurzelbehandlung" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_wurzelbehandlung_container" class="moreless_container">

			    	<p>Bei einer Wurzelkanalbehandlung wird unter lokaler An&auml;sthesie das infizierte Gewebe aus der Zahnwurzel entfernt. Die Anzahl der &auml;ußerst filigranen Kan&auml;le k&ouml;nnen bei jedem Menschen unterschiedlich sein und dies erfordert große Sorgfalt. Anschließend werden mit Wechselsp&uuml;lung und feinen Instrumenten die Kan&auml;le desinfiziert und computergesteuert vermessen. Das Wechseln des Medikaments in den Wurzelkan&auml;len wird meist in mehreren Schritten durchgef&uuml;hrt und dann folgt die Wurzelf&uuml;llung.</p>

			    	<p>Wichtig f&uuml;r eine erfolgreiche Wurzelkanalbehandlung ist die fachgerechte Aufbereitung, unterst&uuml;tzt durch sorgf&auml;ltige Sp&uuml;lung.</p>

			    	<p>Durch eine Wurzelkanalbehandlung kann der Zahn an Stabilit&auml;t verlieren, kann br&uuml;chig werden. oder sich dunkel verf&auml;rben. Aufgrund dessen kann es notwendig sein, den Zahn mit einem Stift zu stabilisieren und anschließend mit einer Krone zu versorgen. Auch das Bleichen einzelner Z&auml;hne ist m&ouml;glich.</p>

			    	<h4>Chirurgische Wurzelkanalbehandlung</h4>
			    	<p>Trotz aller Sorgfalt kann die Wurzelkanalbehandlung in Einzelf&auml;llen nicht zum gew&uuml;nschten Erfolg f&uuml;hren. Dann kann der Zahn entweder entfernt oder nur noch durch eine Wurzelspitzenresektion erhalten werden.</p>

			   	</div

		    </div>
			-->

		    <div style="clear: both;"></div>

		    <img class="left" src="assets/img/leistungen/leistung_zahnersatz.png" alt="" title=""/>

		    <div id="zahnersatz" class="leistung_desc right">

		    	<h3 class="ribbon_right">
   					<strong class="ribbon_right_content">&Auml;sthetischer Zahnersatz</strong>
				</h3>
		    	<h4>Festsitzender Zahnersatz</h4>

		    	<h4>Kronen</h4>

		    	<p>Jede Krone ist eine individuelle Maßanfertigung, die dann hergestellt wird, wenn der Zahn abgebrochen oder durch Karies so stark zerst&ouml;rt ist, dass einen F&uuml;llung als Dauerl&ouml;sung nicht mehr m&ouml;glich ist.</p>

		    	<p class="more_link"><a href="#" id="moreless_zahnersatz" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_zahnersatz_container" class="moreless_container">

			    	<p>Die Krone ist eine Art Kappe, die fest auf dem Zahn zementiert wird. Zur Materialauswahl stehen: Vollgusskronen (Gold/ Nichtedelmetalllegierung), Metallkeramikkronen und metallfreie vollkeramische Kronen. Keramische Kronen gelten als &auml;sthetisch ansprechendste und nat&uuml;rlichste Variante, da diese dem Zahn am &auml;hnlichsten sind.</p>

					<h4>Br&uuml;cken</h4>

					<p>Der klassische Ersatz f&uuml;r einen und mehrere fehlende Z&auml;hne ist eine fest zementierbare Br&uuml;cke.</p>

					<p>Voraussetzung f&uuml;r eine Br&uuml;cke ist, dass die angrenzenden Nachbarz&auml;hne geeignet sind als Br&uuml;ckenpfeiler pr&auml;pariert zu werden. Die Pfeilerz&auml;hne werden dabei mit Kronen versorgt und die L&uuml;cken mit Br&uuml;ckengliedern.</p>

					<p>Das Gebiss ist eine funktionelle Einheit, die in ihrer Gesamtheit erhalten werden muss. Jeder Zahn hat punktf&ouml;rmige Kontakte zu den Nachbarz&auml;hnen, wodurch die Kaufunktion gew&auml;hrleistet wird. Wird ein fehlender Zahn nicht ersetzt, hat dies Auswirkungen auf die Nachbarz&auml;hne, das Kiefergelenk und die Muskulatur.</p>

					<h4>Herausnehmbarer Zahnersatz</h4>

					<p>Sch&ouml;ne Z&auml;hne werden heutzutage mit Lebensfreude, Gesundheit und Vitalit&auml;t assoziiert. Der Verlust der eigenen Z&auml;hne unabh&auml;ngig vom Alter und welcher Lebensumst&auml;nde ist f&uuml;r viele Menschen ein einschneidendes Erlebnis und erfordert einen sensiblen Umgang. Wir m&ouml;chten Sie dabei beraten und Sie bestm&ouml;glich &uuml;ber die verschiedenen Zahnersatzvarianten informieren.</p>

					<h4>Modellgussprothese</h4>

					<p>Das Grundger&uuml;st besteht aus Metall, Klammern und Prothesens&auml;tteln aus zahnfleischfarbenen Kunststoff. Auf den S&auml;tteln werden die Prothesenz&auml;hne befestigt. Mit den Metallklammern wird die Prothese an den Restz&auml;hnen verankert, was h&auml;ufig mit &auml;sthetischen und funktionellen Einbußen verbunden ist. Die Klammerz&auml;hne werden so h&auml;ufig gelockert.</p>

					<h4>Teleskopprothese</h4>

					<p>Nach dem Teleskopprinzip mit ineinandergeschobenen R&ouml;hren wurde ein einfaches und stabiles Verankerungssystem f&uuml;r herausnehmbaren Zahnersatz entwickelt.</p>

					<p>Meist stehen noch ein paar Z&auml;hne, die mit Goldkappen (Prim&auml;rkronen) versorgt werden, auf diese wird die Prothese geschoben mit den eingearbeiteten Sekund&auml;rkronen. Die Prothese kann so &auml;sthetisch ansprechend gestaltet werden, es sind keine Klammern sichtbar und der Halt kann optimal gestaltet werden.</p>

					<p>Der Vorteil ist, dass jederzeit ein weiterer Zahn ersetzt werden kann, so dass beim n&auml;chsten Zahnverlust nicht der gesamte Zahnersatz neu angefertigt werden muss.</p>

					<h4>Totalprothese</h4>

					<p>Totalprothesen sind indiziert wenn keine eigenen Z&auml;hne mehr im Mund sind. Diese Versorgung ist die &auml;lteste Zahnersatzvariante. Leider kann nicht immer ein optimaler Tragekomfort gew&auml;hrleistet werden. Dieser h&auml;ngt entscheidend vom Knochenangebot ab. H&auml;ufig werden bessere Versorgungsm&ouml;glichkeiten gew&auml;hlt wie z. B. Der implantatgetragene Zahnersatz. Sprechen Sie uns an.</p>

					<h4>Implantatgetragener Zahnersatz</h4>

					<p>H&auml;ufig stellt einfacher herausnehmbarer Zahnersatz eine deutliche Einschr&auml;nkung im Tragekomfort und in der Lebensqualit&auml;t dar. Der Zahnersatz sitzt nicht richtig oder hat keinen Halt. Dadurch wird das Essen zur Qual.</p>

					<p>Um hier Abhilfe zu schaffen, greift man auf Implantate zur&uuml;ck. Mit Implantaten l&auml;sst sich die Lebensqualit&auml;t erheblich verbessern. Der Zahnersatz sitzt fest und das Essen macht wieder Spaß. Ganz zu schweigen von einem sicheren Tragegef&uuml;hl. Informieren Sie sich gerne auch in der Rubrik Impantate.</p>

				</div><!--Ende moreless_zahnersatz_container-->

		    </div>



		    <div style="clear: both;"></div>


		    <!--
		    <img class="left" src="img/leistungen/leistung_implantologie.png" alt="" title=""/>

		    <div id="implantologie" class="leistung_desc right">

		    	<h3 class="ribbon_right">
   					<strong class="ribbon_right_content">Implantologie</strong>
				</h3>
		    	<p>Bei einem Implantat handelt es sich um eine aus Titan gefertigte, k&uuml;nstliche Zahnwurzel, die nach genauer Analyse des Knochenangebots unter &ouml;rtlicher Bet&auml;ubung in den Kiefer eingesetzt wird.</p>

		    	<p class="more_link"><a href="#" id="moreless_implantologie" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_implantologie_container" class="moreless_container">

			    	<p>Z&auml;hne sind ein wesentlicher Bestandteil unserer pers&ouml;nlichen Ausstrahlung. Ein Zahnverlust wird meist als drastischer Einschnitt empfunden; was auch immer dazu gef&uuml;hrt hat (Karies, ein Unfall, Parodontitis oder erblich bedingt), wir m&ouml;chten dass Sie wieder richtig zubeißen k&ouml;nnen! Titan ist ein vom K&ouml;rper gut vertr&auml;gliches Material.</p>

			    	<p>Der Zustand des Kieferknochens kann hinsichtlich auf H&ouml;he, Breite und Dichte des Knochens Einschr&auml;nkungen mit sich bringen. Das Implantat funktioniert nach der Einheilung als k&uuml;nstliche Zahnwurzel und damit als Tr&auml;ger f&uuml;r die Befestigung von Kronen, Br&uuml;cken und Prothesen.</p>

			    	<p>Eine sorgf&auml;ltige Pflege ist unerl&auml;sslich f&uuml;r eine lange Verweildauer im Kiefer. Eine regelm&auml;ßige Professionelle Zahnreinigung unterst&uuml;tzt dabei!</p>

			    </div>

		    </div>
			-->

		    <div style="clear: both;"></div>


		    <div id="funktionsdiagnostik" class="leistung_desc left">

		    	<h3 class="ribbon_left">
   					<strong class="ribbon_left_content">Kiefergelenkerkrankungen</strong>
				</h3>
		    	<p>H&auml;ufige Kopfschmerzen, Knirschen, Knacken und Schmerzen der Kiefergelenke, chronische Verspannungen, Muskelschmerzen im Bereich des Nackens, Gesichtes und Halses k&ouml;nnen durch Funktionsst&ouml;rungen der Kiefergelenke und den Z&auml;hnen verursacht werden.</p>

		    	<p class="more_link"><a href="#" id="moreless_funktionsdiagnostik" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_funktionsdiagnostik_container" class="moreless_container">

			    	<p>Vor jeder prothetischen Versorgung (Zahnersatz, Kronen, Br&uuml;cken etc.) sollten Kiefergelenkserkrankungen ausgeschlossen werden. Dies geschiet im Rahmen einer manuellen Funktionsanalyse, Untersuchung des Mund-Kiefer-Systems inkl. Funktionen.</p>

			    	<p>Bei anfallenden Befunden ist die Behandlung mit einer Aufbiss-Schiene sinnvoll. Die Oberfl&auml;che der Schiene ist so gestaltet, dass Sie f&uuml;r eine Entspannung der Kaumuskulatur sorgt und in Folge dessen zu einer angenehmen Bissposition f&uuml;hrt.</p>

			    </div><!--Ende moreless_funktionsdiagnostik_container-->

		    </div>

		    <img class="right" src="assets/img/leistungen/leistung_funktionsdiagnostik.png" alt="" title=""/>

			<div style="clear: both;"></div>



			<img class="left" src="assets/img/leistungen/leistung_kinderbehandlung.png" alt="" title=""/>

		    <div id="kinderbehandlung" class="leistung_desc right">

		    	<h3 class="ribbon_right">
   					<strong class="ribbon_right_content">Kinderbehandlung</strong>
				</h3>
		    	<h4>Kinderzahnheilkunde</h4>

		    	<p>Regelm&auml;ßige zahn&auml;rztliche Kontrolle ist Voraussetzung f&uuml;r gesunde Z&auml;hne ein Leben lang. Schon ab dem ersten Z&auml;hnchen (Zahndurchbruch mit ca. sechs Monaten) sollten Kleinkinder alle halbe Jahre den Zahnarzt besuchen. Auf diese Weise l&auml;sst sich fr&uuml;hzeitig ein stabiles Vertrauensverh&auml;ltnis zwischen Ihrem Kind und dem Behandler aufbauen.</p>

		    	<p class="more_link"><a href="#" id="moreless_kinderbehandlung" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_kinderbehandlung_container" class="moreless_container">

			    	<p>Die ersten Erfahrungen sind meist pr&auml;gend f&uuml;r das ganze Leben, daher bem&uuml;hen wir uns diese m&ouml;glichst angenehm zu gestalten und durch unser vorsorgeorientiertes Konzept, Zahnschmerzen von Beginn an zu vermeiden. Die Behandlung der Milchz&auml;hne ist genauso wichtig wie die Behandlung der bleibenden Z&auml;hne.</p>

			    	<p>Folgen von Nichtbehandeln oder sogar vorzeitiger Verlust k&ouml;nnen sich ung&uuml;nstig auf die Entwicklung der Kinder auswirken wie z. B. Engstand bei den bleibenden Z&auml;hnen, Kieferfehlstellungen, Sprachentwicklungsst&ouml;rungen u.s.w.</p>

			    	<h4>Putzschule</h4>

			    	<p>F&uuml;r ein zahngesundes Leben hat der verantwortungsvolle Umgang mit den eigenen Z&auml;hnen obere Priorit&auml;t. Wir bieten ein altersgerechtes und spielerisches Programm f&uuml;r Ihre Kinder an, sprechen Sie uns gerne an.</p>

			    	<h4>Versiegelung</h4>

			    	<p>Backenz&auml;hne haben im Milch- und im bleibenden Gebiss oft tiefe Rillen und Gr&uuml;bchen auf den Kaufl&auml;chen. Diese Fissuren sind besonders kariesgef&auml;hrdet, da sie schlecht zu putzen sind und Bel&auml;ge und Bakterien dort gut haften.</p>

			    	<p>Bei einer Versiegelung werden die Rillen und Furchen nach gr&uuml;ndlicher Reinigung mit einem speziellen fl&uuml;ssigen Versiegelungskunststoff verschlossen. Anschließend wird der Zahn noch fluoridiert.</p>
			    </div><!--Ende moreless_kinderbehandlung_container-->

		    </div>

		    <div style="clear: both;"></div>



		    <div id="bleaching" class="leistung_desc left">

		    	<h3 class="ribbon_left">
   					<strong class="ribbon_left_content">Bleaching/Veneers</strong>
				</h3>
		    	<h4>Bleaching (Bleichen/ Aufhellen der Z&auml;hne)</h4>

		    	<p>Strahlend weiße Z&auml;hne sind ein Zeichen f&uuml;r Sch&ouml;nheit, Gesundheit und Vitalit&auml;t. Jeder Mensch verf&uuml;gt &uuml;ber seine individuelle Zahnfarbe, diese kann von einem reinen Weiß bis hin zu grauen, gelblichen oder braunen Farbt&ouml;nen reichen.</p>

		    	<p class="more_link"><a href="#" id="moreless_bleaching" onclick="return false;">mehr...</a></p>

		    	<div id="moreless_bleaching_container" class="moreless_container">

			    	<p>Viele Verf&auml;rbungen lassen sich auf Zigaretten, Rotwein, Kaffee und Tee zur&uuml;ckf&uuml;hren. Durch ein Bleaching k&ouml;nnen &auml;ußerliche Verf&auml;rbungen im Schmelz beseitigt werden, vorausgesetzt, Z&auml;hne und Zahnfleisch sind gesund; F&uuml;llungen und bereits vorhandene Kronen k&ouml;nnen durch ein Bleaching nicht aufgehellt werden.</p>

			    	<p>Ein spezielles Bleaching Gel wird zu Beginn der Zahnaufhellung auf die Z&auml;hne aufgetragen, dieses enth&auml;lt Wasserstoffperoxid, welches Verf&auml;rbungen im Schmelz entf&auml;rbt.</p>

			    	<p>Gerne beraten wir Sie individuell &uuml;ber die verschiedenen M&ouml;glichkeiten der Zahnaufhellung.</p>

			    	<h4>Veneers</h4>

			    	<p>Veneers sind keramische Verblendschalen, die bevorzugt im Frontzahnbereich verwendet werden, um kleine Fehlstellungen, L&uuml;cken und Zahnverf&auml;rbungen zu korrigieren und &auml;sthetische W&uuml;nsche zu realisieren.</p>

			    	<p>Bei dieser Methode kann besonders substanzschonend gearbeitet werden. Die ca. 4mm d&uuml;nnen Keramikschalen werden nach minimaler Pr&auml;paration auf die eigenen Z&auml;hne geklebt.</p>

			    	<p>Durch die Verwendung einer reinen Keramik kann auf die Metallbasis verzichtet werden und das Veneer hat somit ein lebendiges Farbspiel um Ihre Z&auml;hne naturgetreu und &auml;sthetisch sch&ouml;n erscheinen zu lassen.</p>

			    </div><!--Ende moreless_bleaching_container-->

		    </div>

		    <img class="rigth" src="assets/img/leistungen/leistung_bleaching.png" alt="" title=""/>

		    <div style="clear: both;"></div>

    	</div><!-- Ende content_left -->

    	<div id="content_right">

    	</div><!-- Ende content_right -->

    	<div class="clear"></div>

    </div><!-- Ende content_wrapper -->


</div><!-- Ende main_wrapper -->


</body>
</html>